/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"General" = "General";
"Language" = "Idioma";
"Automatic" = "Automàtic";
"Language changes needs app restart" = "Els canvis d'idioma requereixen reiniciar l'app";
"Direct Play mode" = "Mode Direct Play";
"Ken Burns effect" = "Efecte Ken Burns";
"Shake to clear playlist" = "Agita per esborrar la llista de reproducció";
"Show jewel cases" = "Show jewel cases";
"Hide labels in wall view" = "Amaga etiquetes en la vista de mur";
"Remote Control" = "Control Remot";
"Gesture remote control" = "Control remot amb gestos";
"Vibrate remote control" = "Control remot amb vibració";
"App Settings" = "Opcions de l'App";
"Clear cache on next start" = "Esborra la memòria cau el proper cop que arrenqui";
"Enable contents cache" = "Habilita la memòria cau de continguts";
"Override Lockscreen" = "Sobreescriu la Pantalla de Bloqueig";
"Show all files in filemode" = "Mostra tots els fitxers en el mode de fitxers";
"Filemode changes needs app restart" = "Els canvis relacionats amb fitxers requereixen reiniciar l'app";
